[OpenerInfo]
$*OpenerWindowInfo-Equip-local_name=Character Info
$*OpenerWindowInfo-Inventory-local_name=Inventory
$*OpenerWindowInfo-Worldmap-local_name=World Map
$*OpenerWindowInfo-Journal-local_name=Journal
$*OpenerWindowInfo-MonsterBook-local_name=Hunt Quests
$*OpenerWindowInfo-Order-local_name=Missions
$*OpenerWindowInfo-MailBox-local_name=Mail
$*OpenerWindowInfo-Friend-local_name=Friends
$*OpenerWindowInfo-Craft-local_name=Craft List
$*OpenerWindowInfo-SkillBook-local_name=Skill List
$*OpenerWindowInfo-SkillDeck-local_name=Tactic
$*OpenerWindowInfo-SkillTree-local_name=Skill Tree (Old)
$*OpenerWindowInfo-Mount-local_name=Companions
$*OpenerWindowInfo-Pet-local_name=Pet
$*OpenerWindowInfo-Fellow-local_name=Servant
$*OpenerWindowInfo-Anima-local_name=Anima
$*OpenerWindowInfo-Mission-local_name=Servant's Mission
$*OpenerWindowInfo-Guild-local_name=Guild
$*OpenerWindowInfo-WarCitadelOwnership-local_name=Dominion Contract
$*OpenerWindowInfo-DungeonList-local_name=Dungeon
$*OpenerWindowInfo-Exchange-local_name=Market Status
$*OpenerWindowInfo-EquipCustom-local_name=Equipment Enhancement
$*OpenerWindowInfo-Rune-local_name=Spirit
$*OpenerWindowInfo-WebShop-local_name=Store
$*OpenerWindowInfo-GoodsBox-local_name=Account Inbox
$*OpenerWindowInfo-LumenaShop-local_name=Special Currency Shop
$*OpenerWindowInfo-InterfaceSettings-local_name=Interface
$*OpenerWindowInfo-SystemSettings-local_name=System Settings
$*OpenerWindowInfo-Notice-local_name=Notice
$*OpenerWindowInfo-Deliberation-local_name=ESRB Ratings
$*OpenerWindowInfo-CustomerCenter-local_name=Emergency Reset
$*OpenerWindowInfo-Lobby-local_name=Select Character
$*OpenerWindowInfo-Exit-local_name=Quit Game
$*OpenerWindowInfo-HelpWindow-local_name=Help
$*OpenerWindowInfo-WebShop_JPN-local_name=Store
$*OpenerWindowInfo-LumenaSending-local_name=Lumena Transfer System
$*OpenerWindowInfo-Event_JPN-local_name=Event
$*OpenerWindowInfo-Ranking-local_name=Ranking
$*OpenerWindowInfo-TokenExchange-local_name=Exchange Office
$*OpenerWindowInfo-War-local_name=War
$*OpenerWindowInfo-WebShop_ST-local_name=Store
$*OpenerWindowInfo-DailyLoginEvent-local_name=Attendance Check
$*OpenerWindowInfo-GuildSearch-local_name=Guild Search
$*OpenerAvailableInfo-UIOpener-local_name=System Menu
$*OpenerAvailableInfo-LumenaShop-local_name=Special Currency Shop
$*OpenerAvailableInfo-WarCitadelOwnership-local_name=Dominion Contract
$*OpenerAvailableInfo-FlashShop-local_name=Gotos Shop
$*OpenerAvailableInfo-WarCastragrandis-local_name=Siege of Castra
$*OpenerAvailableInfo-WarColosseum-local_name=Certanon Arena
$*OpenerAvailableInfo-DungeonList-local_name=Dungeon
$*OpenerAvailableInfo-JournalGuide-local_name=Journal of Anatavarin
$*OpenerAvailableInfo-Order-local_name=Missions
$*OpenerAvailableInfo-MailBox-local_name=Mailbox
$*OpenerAvailableInfo-SkillDeck-local_name=Tactics
$*OpenerAvailableInfo-Mount-local_name=Companions
$*OpenerAvailableInfo-Inventory-local_name=Inventory
$*OpenerAvailableInfo-JournalMonsterBook-local_name=Journal of Anatavarin
$*OpenerAvailableInfo-WarSperma-local_name=Peninsula War
$*OpenerAvailableInfo-DailyLoginEvent-local_name=Attendance Check
$*OpenerAvailableInfo-WarCitadelOwnership-description=You can bid for a territory.
$*OpenerAvailableInfo-FlashShop-description=Gotos shop is available now.
$*OpenerAvailableInfo-WarCastragrandis-description=You can enter Siege of Castra
$*OpenerAvailableInfo-WarColosseum-description=You can enter Certanon Arena.
$*OpenerAvailableInfo-JournalGuide-description=You have an auto-accepted quest.
$*OpenerAvailableInfo-Order-description=You have a mission.
$*OpenerAvailableInfo-MailBox-description=You have unread mail.
$*OpenerAvailableInfo-SkillDeck-description=You have tactical points to use.
$*OpenerAvailableInfo-Mount-description=You have a new Companion.
$*OpenerAvailableInfo-Inventory-description=You have a new item in your inventory.
$*OpenerAvailableInfo-JournalMonsterBook-description=When you complete Hunt Quests, you can acquire additional rewards.
$*OpenerAvailableInfo-WarSperma-description=You can now enter the Peninsula War.
$*OpenerAvailableInfo-DailyLoginEvent-description=Participate in the Attendance Check event to obtain rewards!
